[Package]
Name=Mean Line on Graph
Name_de=Mittelwertlinie im Diagramm
Name_ja=平均値線付きグラフ
Name_cn=均值线图
Description=Line plot with Mean as reference line.\nAt least one Y column is required.
Description_de=Liniendiagramm mit Mittelwert als Referenzlinie.\nEs ist mindestens eine Y-Spalte erforderlich.
Description_ja=平均値の参照線付き折れ線グラフです。\n最低1列のYデータが必要です。
Description_cn=以均值为参考线的折线图。\n至少需要一组 Y 列数据。
ID=769
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
